[{
  "id": 0,
  "title" : "Öğrencilerin Fikirleri Yenilikçi Fikir Maratonu 2022'de Hayata Geçiyor: Son Başvuru 14 Ocak",
  "imageURL" : "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119567/yenilikci-fikir-maratonu-2022-son-basvuru-14-ocak-1642026359.jpg",
  "images" : [
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119567/yenilikci-fikir-maratonu-2022-son-basvuru-14-ocak-1642026359.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119507/cessmu-kimya-muhendisligi-gunleri-basliyor-1641851820.jpg",
    "https://www.webtekno.com/images/editor/default/0003/43/0c2d2f98de1b962b68a360eb44ebbaf7344d9ce6.jpeg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119414/prof-dr-muftuoglu-somestr-tatilini-one-cekmek-etkili-bir-cozum-olabilir-1641627046.jpg"
  ],
  "detail" : "IEEE Üsküdar Üniversitesi Öğrenci Kolu tarafından düzenlenen Yenilikçi Fikir Maratonu 2022, öğrencilerin fikirlerinin ve projelerinin hayata geçirildiği bir yarışma. Son başvuru tarihi ise 14 Ocak 2022.Harika olduğuna inandığınız bir fikriniz var ama nasıl gerçekleştireceğinizi bilmiyor musunuz? O zaman, IEEE Üsküdar Üniversitesi Öğrenci Kolu tarafından düzenlenen ve Üsküdar Üniversitesi, Üsküdar Belediyesi ve Atölye Üsküdar kurumlarının destekleri ile gerçekleşen Yenilikçi Fikir Maratonu 2022 tam size göre.Tüm üniversite öğrencilerinin başvurabilecekleri Yenilikçi Fikir Maratonu'nda amaç, öğrencilerin teknoloji ve inovasyon odaklı parlak fikirlerinin hayata geçirilmesine yardımcı olmak. Yarışmaya katılım sağlayan ekipler arasından dereceye girenler, çeşitli destekler ile fikirlerini gerçek birer projeye dönüştürebilecek."
},
{
  "id": 1,
  "title" : "Marmara Üniversitesi CESSMU Kimya Mühendisliği Günleri 13 Ocak'ta Başlıyor",
  "imageURL" : "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119507/cessmu-kimya-muhendisligi-gunleri-basliyor-1641851820.jpg",
  "images" : [
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119567/yenilikci-fikir-maratonu-2022-son-basvuru-14-ocak-1642026359.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119507/cessmu-kimya-muhendisligi-gunleri-basliyor-1641851820.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119414/prof-dr-muftuoglu-somestr-tatilini-one-cekmek-etkili-bir-cozum-olabilir-1641627046.jpg"
  ],
  "detail" : "Marmara Üniversitesi Kimya Mühendisliği öğrencileri tarafından kurulan CESSMU tarafından düzenlenen Kimya Mühendisliği Günleri 13 Ocak'ta başlıyor. İki gün sürecek etkinlik, Kadıköy Evlendirme Dairesi'nde gerçekleşecek.CESSMU (Chemical Engineering Student's Society of Marmara University), bölüm öğrencilerine mesleki ve sektörel tanıtımlarda bulunan, bölüm içerisinde ve diğer fakülte bölümleri arasında sosyalleşmeyi sağlamak için çeşitli etkinlikler düzenleyen aktif bir öğrenci kulübü. Kulübün etkinliklerinden biri de her sene düzenlenen Kimya Mühendisleri Günleri. Bu sene 13 - 14 Ocak tarihilerinde gerçekleşecek olan etkinlikte sektörden pek çok önemli isim yer alacak ve öğrenciler ile deneyimlerini paylaşacak. Etkinlik, Kadıköy Evlendirme Dairesi'nde gerçekleşecek."
},
{
  "id": 2,
  "title" : "Prof. Dr. Müftüoğlu, Milli Eğitim Bakanı'na Seslendi: Sömestr Tatilini Öne Çekmek Etkili Bir Çözüm Olabilir",
  "imageURL" : "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119414/prof-dr-muftuoglu-somestr-tatilini-one-cekmek-etkili-bir-cozum-olabilir-1641627046.jpg",
  "images" : [
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119567/yenilikci-fikir-maratonu-2022-son-basvuru-14-ocak-1642026359.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119507/cessmu-kimya-muhendisligi-gunleri-basliyor-1641851820.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119414/prof-dr-muftuoglu-somestr-tatilini-one-cekmek-etkili-bir-cozum-olabilir-1641627046.jpg"
  ],
  "detail" : "Prof. Dr. Müftüoğlu, tırmanışta olan COVID-19 vakalarına dair endişesini dile getirerek Milli Eğitim Bakanı'na seslendi. Müftüoğlu, sömestr tatilinin öne çekilmesini tavsiye etti.Son zamanlarda artan günlük COVID-19 vakalarıyla birlikte çoğumuz kalabalık ve kapalı ortamlara girmekten daha da bir çekinir olduk. Bu ortamların en başında ise çok fazla sayıda insanın bir araya geldiği okul ve dershane gibi eğitim kurumları bulunuyor. Hal böyle olunca da okulların daha önce de olduğu gibi kapanıp online eğitime dönüp dönmeyeceği; daha doğrusu buna gerek olup olmadığı şu sıralar en çok tartışılan konulardan birisi haline gelmiş durumda. Bir kısım sağlığından endişe ettiği için eğitim birimlerinin kapanmasından yanayken, bir kısım da online eğitime geçilmesi durumunda eğitim kalitesinin düşmesinden korktuğu için okulların kapanmasını istemiyor. Konuya dair değerlendirme yapanlardan birisi de ünlü isim Prof. Dr. Osman Müftüoğlu oldu. "
},
{
  "id": 3,
  "title" : "Coderspace'in Düzenlediği, Sektörel Kariyer İmkanlarını Keşfedebileceğiniz Teknoloji Kariyer Fuarı Başlıyor",
  "imageURL" : "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119267/coderspace-teknoloji-kariyer-fuari-1641250653.png",
  "images" : [
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119567/yenilikci-fikir-maratonu-2022-son-basvuru-14-ocak-1642026359.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119507/cessmu-kimya-muhendisligi-gunleri-basliyor-1641851820.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119414/prof-dr-muftuoglu-somestr-tatilini-one-cekmek-etkili-bir-cozum-olabilir-1641627046.jpg"
  ],
  "detail" : "Coderspace'in herkese açık ve ücretsiz olarak düzenlediği Teknoloji Kariyer Fuarı, 4 Ocak'ta başlıyor. Fuarda, bilişim kariyeri düşünen herkes sektör devi şirketlerle bir araya gelme şansı yakalıyor.Bilişim ve teknoloji sektöründe kariyeri için bir gelecek hayal eden herkesin katılımına açık olan Teknoloji Kariyer Fuarı, 4 Ocak tarihinde 11.00 - 16.00 arasında gerçekleşecek. Tüm katılımcıların diledikleri saatte ziyaret edebileceği bu online fuarda katılımcılar, sektörün önemli şirketleri ile görüşme şansı yakalayacak.Garanti BBVA Teknoloji, Yapı Kredi Teknoloj, Trendyol, InterTech, Doğuş Teknoloji gibi pek çok şirketin ilgili profesyonellerinin yer alacağı etkinlikte katılımcılar seçtikleri şirketlerin online profillerini ziyaret ederek diledikleri ile iletişime geçebilecek."
},
{
  "id": 4,
  "title" : "Marmara Üniversitesi Fikir Talimi Kulübü'nün Düzenlediği Havacılık ve Uzay Zirvesi Başladı",
  "imageURL" : "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119266/havacilik-vve-uzay-zirvesi-basladi-1641249437.jpg",
  "images" : [
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119567/yenilikci-fikir-maratonu-2022-son-basvuru-14-ocak-1642026359.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119507/cessmu-kimya-muhendisligi-gunleri-basliyor-1641851820.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119414/prof-dr-muftuoglu-somestr-tatilini-one-cekmek-etkili-bir-cozum-olabilir-1641627046.jpg"
  ],
  "detail" : "Marmara Üniversitesi Fikir Talimi Kulübü tarafından bu sene online olarak düzenlenen Havacılık ve Uzay Zirvesi 3 Ocak'ta başladı. 6 Ocak'a kadar devam edecek olan etkinlikte pek çok profesyonel konuşmacı olarak yer alacak.Bu sene ilk kez düzenlenecek olan Havacılık ve Uzay Zirvesi, uzay mühendisliğinden havacılık sistemlerine pek çok konuda öğrenciler ile sektör profesyonellerinin bir araya geleceği verimli bir etkinlik olacak. 3 Ocak günü başlayan etkinlik, 6 Ocak tarihinde son bulacak.Fikir Talimi Kulübü'nün Instagram ve YouTube kanalları üzerinden canlı olarak yayınlanan etkinlikte katılımcılara çeşitli sürpriz hediyelerin yanında bir de katılım belgesi verilecek."
},
{
  "id": 5,
  "title" : "Boğaziçi Üniversitesi İşletme ve Ekonomi Kulübü Tarafından Düzenlenen Boğaziçi Management Academy 4 Ocak'ta Başlıyor",
  "imageURL" : "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119207/itu-bahcesehir-ieee-web-sitesi-kodlama-hackathonu-basliyor-1641130898.jpg",
  "images" : [
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119567/yenilikci-fikir-maratonu-2022-son-basvuru-14-ocak-1642026359.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119507/cessmu-kimya-muhendisligi-gunleri-basliyor-1641851820.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119414/prof-dr-muftuoglu-somestr-tatilini-one-cekmek-etkili-bir-cozum-olabilir-1641627046.jpg"
  ],
  "detail" : "Yönetimi farklı yönleriyle değerlendireceğiniz Boğaziçi Management Academy, 4 Ocak'ta başlıyor. 7 Ocak'a kadar sürecek olan etkinliğe katılanlar, önemli isimlerin önderliğinde yürütülen etkinliklere katılmaya ek olarak bir de Boğaziçi Management Academy Başarı Sertifikası kazanma şansı elde ediyor.1000’den fazla üyesi ve 68 yıllık bilgi birikimiyle, Boğaziçi Üniversitesi İşletme ve Ekonomi Kulübü tarafından düzenlenen 12 oturumluk Boğaziçi Management Academy etkinliği çok yakında başlıyor. Türkiye’de ilk defa bir öğrenci kulübü tarafından düzenlenen ve 4-8 Ocak tarihleri arasında gerçekleşecek olan Boğaziçi Management Academy online bir şekilde gerçekleştirilecek. İş ve akademi dünyasının önde gelen pek çok isminin katılımıyla gerçekleştirilecek olan ve yönetim kavramını farklı açılardan profesyonelce ele alabilme şansı elde edeceğiniz Boğaziçi Management Academy’e katılacağınız 5 günlük süre boyunca pek çok farklı konuya farklı perspektiflerden bakmayı öğrenecek ve eşsiz bir deneyim fırsatı yakalayacaksınız. "
},
{
  "id": 6,
  "title" : "Metaverse Hac Dönemi Başlıyor: Dijital Hacılar İbadet Merkezlerini Sanal Evrende Ziyaret Edebilecek",
  "imageURL" : "https://www.webtekno.com/images/editor/default/0003/43/0c2d2f98de1b962b68a360eb44ebbaf7344d9ce6.jpeg",
  "images" : [
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119567/yenilikci-fikir-maratonu-2022-son-basvuru-14-ocak-1642026359.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119507/cessmu-kimya-muhendisligi-gunleri-basliyor-1641851820.jpg",
    "https://cdn.webtekno.com/media/cache/showcase_small_v2/article/119414/prof-dr-muftuoglu-somestr-tatilini-one-cekmek-etkili-bir-cozum-olabilir-1641627046.jpg"
  ],
  "detail" : "Bütün dünyanın ilgi odağı olan sanal evren metaverse için bir adım da Suudi Arabistan'dan geldi. Suudi Arabistan, başlıca hac mekanlarını metaverse'te ziyaret etmenin mümkün olacağını duyurdu.İnternetin geleceği olacağı gözüyle bakılan metaverse projesine her gün yeni bir yatırım ve girişim yapılıyor. Pek çok dünya ülkesinden farklı şehir daha öncesinde metaverse’e dahil olmuş; Hatta Türkiye’de 'Sahibinden'den bile arsa satılmaya başlandığı metaverse evrenine başkent Ankara’nın da dahil olduğu açıklanmıştı.Metaverse çılgınlığına dair bir atak da Suudi Arabistan’dan geldi. Suudi Arabistan, Müslümanlar için en kutsal mekan olan Kabe'nin duvarında bulunan Hacer-ül Esved taşını metaverse’te ziyaret edebilecekleri bir girişim başlattığını açıkladı. "
}]
